{
    "Principal": "Home",
    "Empresa": "Company",
    "Serviços": "Services",
    "Blog": "Blog",
    "Contactar": "Contact",
    "Projectos": "Projects",
    "Todos os direitos reservados": "All rights reserved",
    "primeiro_about": "The firm BÊNÇÃO CQ is an Angolan law firm, with attention turned to the Provision of Services, Information and Communication Technologies, Representative Trade, Import and Export, Transport, Civil Construction and Public Works",
    "segundo_about": "With the slogan “<b style='color:#2289bd'>Entrepreneur and Surprise</b>” is a company that has been operating in the market for more than nine (9) years and has emerged with the objective of supplying everything that its institution has as a difficulty to reach the defined goals. It is a company composed of specialized technicians, with qualities in terms of solving your problem responsibly and efficiently",
    "Bem-Vindo": "Welcome",
    "Quem Nós Somos": "Who We are",
    "Nós Somos": "We are",
    "Paixão": "Pasionate",
    "Honesto": "Honest",
    "Seguro": "Dependable",
    "Sempre": "Always",
    "Melhorando": "Improving",
    "Nossos Serviços": "Our services",
    "Nossas especialidades": "Our specialties",
    "Trabalhos Recentes": "Recent Works",
    "Blog recente": "Recent Blog",
    "Leitura": "Read",
    "História": "History",
    "Leia o blog": "Read Blog",
    "Trabalhadores": "Workers",
    "Parceiros": "Partners",
    "Ver Projectos": "See Projects",
    "Entrar": "Sign in",
    "breve_sms": "Welcome! Receive cordial greetings on my personal behalf and from all the members that make up our work group...",
    "Nossa Missão": "Our Mission",
    "Nossa Visão": "Our Vision",
    "Nossos Valores": "Our Values",
    "breve_missao": "Transformations of places and environments, simplification and gathering of information and services, providing customers with specialized products and services, ensuring the maximization of revenues for the prosperity of shareholders and employees",
    "breve_visao": "To continue to be a reference company in the areas of Civil Construction, Information Technologies and Services Rendered, recognized in its segment for the levels of excellence presented in its services",
    "breve_valores": "Our values stand on the expectations of satisfaction of our customers and on the efficiency of carrying out the work, acting humbly with ethics, taking into account honesty, discipline, transparency, respect, knowledge, simplicity, solidarity, tolerance and meritocracy",
    "Equipa": "Team",
    "Nossa Equipa de Trabalho": "Our Work Team",
    "Nossos Trabalhos": "Our Work",
    "Entrar em contacto": "Contact Us",
    "Localização": "Localization",
    "Mapa": "Map",
    "Enviar Mensagem": "Send Message",
    "Nome completo": "Name",
    "E-mail": "E-mail",
    "Telefone": "Phone",
    "Mensagem": "Message",
    "title1": "Bênção CQ",
    "title2": "Information and Communication Technologies",
    "rosto1": "We have the best services for you: Consulting; Trade by representation of various products; professional qualification; transport; hygiene and cleaning; equipment maintenance; decoration, advertising and organization of events; footage and photographs",
    "rosto2": "Assistance with computer equipment (repair and maintenance of computers and printers); wired and wireless network installation and configuration; installation and configuration of servers; website development, hosting and administration",

    "Notícias": "News",
    "Notícias Recentes": "Recent News",

    "Leia as notícias": "Read the news",

    "orcamento1": "We have the best quality in our services, ask for your budget now and enjoy the best we have",
    "Orçamento": "Budget",
    "Peça Já o seu orçamento": "Ask for your budget now",

    "Mensagem do director": "Director's Message",

    "Estrutura Organizacional":"Organizational structure",

    "Ler mais": "Read more",
    "sms_completa": "Dear Internet users, <br/>Welcome very much! <br/>Receive cordial greetings on my personal behalf and from all the members that make up our work group. It is with great satisfaction that we welcome you on this platform, which demonstrates part of our follow-up actions in line with our mission, vision and values. <br/>We founded Bênção CQ in 2010, with an activity more focused on Information Technology services, but our dynamism, innovation and resilience, allowed us to excel day after day and led us to diversify our areas of action and, consequently, we are able to, with excellence, also meet your needs related to Commerce, Civil Construction and Public Works, among others. <br/>With the slogan *Empreender e Surpreender*, we are a young and expert team, focused on the satisfaction of our customers, always acting within the required quality standards, enforcing ethics, respect, honesty, transparency and all other attributes that complement our value chain. <br/>We invite you to work with us, as we guarantee a professional performance and we adapt to the economic and financial conditions of our clients, offering a series of possibilities so that your objective is achieved with the same level of requirements. <br/>I bid you farewell, with high esteem and consideration, wishing that God richly bless you! <br/><br/>Yours sincerely.<br/>Bênção Conde Quissungo",

    "qualidade": "BÊNÇÃO CQ has a vision of meeting the expectations of its customers, employees and suppliers on quality.",
    "Galeria":"Gallery",
    "Orçamentos": "Budgets",
    "Mais Detalhes": "More Details",
    "Descrição": "Description",
    "Local": "Place",
    "Duração": "Duration",
    "Cliente": "Customer",

    "Novo Orçamento": "New Budget",
    "Criando Orçamento": "Creating Budget",
    "Criar":"Create",
    "Fechar Orçamento": "Close Budget",
    "Salvar": "Save",
    "Gerar Orçamento": "Generate Budget",
    "Imprimir": "Print",
    "Lista de Pedidos":"Order List",
    "Voltar":"Come Back"
}
