{
    "Principal": "Principal",
    "Empresa": "Empresa",
    "Serviços": "Serviços",
    "Blog": "Blog",
    "Contactar": "Contactar",
    "Projectos": "Projectos",
    "Todos os direitos reservados": "Todos os direitos reservados",
    "primeiro_about": "A Firma BÊNÇÃO CQ é uma empresa de Direito angolano, com as atenções viradas na Prestações de Serviços, Tecnologias de Informação e Comunicação, Comércio de Representação, Importação e Exportação, Transporte, Construção Civil e Obras Públicas",
    "segundo_about": "Com o slogan “<b style='color:#2289bd'>Empreender e Surpreender</b>” é uma empresa que actua a mais de nove (9) anos no mercado e surgiu com objectivo de suprir com tudo aquilo que a muito a sua instituição tem como dificuldade para alcance das metas definidas. É uma empresa composta por técnicos especializados, com qualidades a nível de solucionar o seu problema com responsabilidade e eficiência",
    "Bem-Vindo": "Bem-Vindo",
    "Quem Nós Somos": "Quem Nós Somos",
    "Nós Somos": "Nós Somos",
    "Paixão": "Paixão",
    "Honesto": "Honesto",
    "Seguro": "Seguro",
    "Sempre": "Sempre",
    "Melhorando": "Melhorando",
    "Nossos Serviços": "Nossos Serviços",
    "Nossas especialidades": "Nossas especialidades",
    "Trabalhos Recentes": "Trabalhos Recentes",
    "Blog recente": "Blog Recente",
    "Leitura": "Leitura",
    "História": "História",
    "Leia o blog": "Leia o blog",
    "Trabalhadores": "Trabalhadores",
    "Parceiros": "Parceiros",
    "Ver Projectos": "Ver Projectos",
    "Entrar": "Entrar",
    "breve_sms": "Sejam muito bem-vindos! Recebam cordiais saudações em meu nome pessoal e de todos os membros que compõe o nosso grupo de trabalho...",
    "Nossa Missão": "Nossa Missão",
    "Nossa Visão":"Nossa Visão",
    "Nossos Valores": "Nossos Valores",
    "breve_missao": "Transformações de locais e ambientes, simplificação e congregação de informações e serviços, proporcionar aos clientes produtos e serviços especializados, garantir a maximização de receitas para prosperidade de acionistas e colaboradores",
    "breve_visao":"Continuar a ser uma empresa referência nas áreas de Construção Cívil, Tecnologias de Informação e Prestações de Serviços, reconhecida no seu segmento de atuação pelos niveis de excelência apresentados nos seus serviços",
    "breve_valores":"Nossos valores assetam sobre as expectativas de satisfação dos nossos clientes e na eficiência de realização dos trabalhos, agindo humildemente com ética, tendo em conta a honestidade, disciplina, transparência, respeito, conhecimento, simplicidade, solidariedade, tolerância e meritocracia",
    "Equipa":"Equipa",
    "Nossa Equipa de Trabalho":"Nossa Equipa de Trabalho",
    "Nossos Trabalhos": "Nossos Trabalhos",
    "Entrar em contacto":"Entrar em contacto",
    "Localização":"Localização",
    "Mapa":"Mapa",
    "Enviar Mensagem":"Enviar Mensagem",
    "Nome completo":"Nome completo",
    "E-mail":"E-mail",
    "Telefone":"Telefone",
    "Mensagem":"Mensagem",

    "title1":"Bênção CQ",
    "title2":"Tecnologias de Informação e Comunicação",
    "rosto1":"Temos para sí os melhores serviços: Consultoria; Comércio por representação de produtos diversos; formação profissional; transporte; higiene e limpeza; manutenção de equipamentos; decoração, publicidade e organização de eventos; filmagens e fotografias",
    "rosto2":"Assistência em equipamentos informáticos (reparação e manutenção de computadores e impressoras); instalação e configuração de rede cabeada e sem fios (wireless); instalação e configuração de servidores; desenvolvimento, hospedagem e administração de websites",

    "Notícias": "Notícias",
    "Notícias Recentes": "Notícias Recentes",

    "Leia as notícias": "Leia as notícias",

    "orcamento1": "Temos a melhor qualidade nos nossos serviços, peça já o seu orçamento e desfrute do melhor que temos",
    "Orçamento": "Orçamento",
    "Peça Já o seu orçamento": "Peça Já o seu orçamento",
    "Mensagem do director": "Mensagem do director",

    "Estrutura Organizacional": "Estrutura Organizacional",

    "Ler mais": "Ler mais",
    "sms_completa": "Caros internautas, <br/>Sejam muito bem-vindos! <br/>Recebam cordiais saudações em meu nome pessoal e de todos os membros que compõe o nosso grupo de trabalho. É com enorme satisfação que lhe recebemos nesta plataforma, que demonstra parte do nosso seguimento de actuação em consonância sempre com aquilo que é nossa missão, visão e valores. <br/>Fundamos a Bênção CQ no ano de 2010, com uma atuação mais voltada a serviços de Tecnologias de Informação, mas o nosso dinamismo, inovação e resiliência, permitiu-nos superação dia após dia e levou-nos a diversificamos as nossas áreas de actuação e consequentemente capacitamos-nos para com excelência atender também as vossas necessidades voltadas ao Comércio, Construção Civil e Obras Públicas, entre outras. <br/>Com o slogan *Empreender e Surpreender* somos uma equipa jovem e especialistas, com foco na satisfação dos nossos clientes, agindo sempre dentro dos padrões de qualidade exigido, fazendo prevalecer a ética, respeito, honestidade, transparência e todos outros atributos que complementam a nossa cadeia de valores. <br/>Convidamo-lhe a trabalhar conosco, pois garantimos uma actuação profissional e nos adaptamos as condições econômicas e financeiras dos nossos clientes, dando uma série de hipóteses para que o seu objectivo seja alcançado com os mesmos níveis de exigências. <br/>Despeço-me, com elevada Estima e Consideração, desejando que Deus ricamente lhe abençoe! <br/><br/>Atentamente.<br/>Bênção Conde Quissungo",

    "qualidade": "A BÊNÇÃO CQ, tem sobre a qualidade uma visão de satisfação das expectativas dos seus clientes, colaboradores e fornecedores",
    "Galeria":"Galeria",
    "Orçamentos": "Orçamentos",
    "Mais Detalhes": "Mais Detalhes",
    "Descrição": "Descrição",
    "Local": "Local",
    "Duração": "Duração",
    "Cliente": "Cliente",

    "Novo Orçamento": "Novo Orçamento",
    "Criando Orçamento": "Criando Orçamento",
    "Criar":"Criar",
    "Fechar Orçamento": "Fechar Orçamento",
    "Salvar": "Salvar",
    "Gerar Orçamento": "Gerar Orçamento",
    "Imprimir": "Imprimir",
    "Lista de Pedidos":"Lista de Pedidos",
    "Voltar":"Voltar"
}
